{
    "inicio":"Home",
    "experiencia":"Work Experience",
    "portafolio":"Portfolio",
    "blog":"Blog",
    "contacto":"Contact",
    "idioma":"Language",
    "español":"Spanish",
    "ingles":"English",
    "textoHeader":"Transforming creative ideas into digital solutions that inspire and connect.",
    "texto":"I am Laura Aguirre Garcia, a student of Software Analysis and Development, with an interest in web development and creating modern, functional interfaces.\n\nI am a Licensed Physical Education and Sports teacher, an experience that gave me confidence, discipline, and the opportunity to work with children in swimming, strengthening my patience and communication.\n\nToday, I apply these qualities in the tech world to grow and create digital solutions with impact.",
    "footer":"Contact",
    "tituExpeHeader":"WORK \n EXPERIENCE",
    "tituPortHeader":"PORTFOLIO",
    "tituContaHeader":"CONTACT",
    "sub1":"Agua Azul \n Swimming School",
    "text":"Later on, I continued my work at Agua Azul swimming school, strengthening my skills in teaching, guidance, and comprehensive training.",
    "text2":"Subsequently, I joined the Covida Foundation, where I supported hydrotherapy processes, taught swimming classes, and provided customer service.",
    "sub2":"Somos Constructores de Vida Foundation",
    "sub3":"Sports Training Schools \n University of Quindío",
    "text3":"I began my experience as a swimming instructor at the University of Quindío, teaching classes in the sports schools for children.",
    "boton1":"Download CV - Spanish",
    "boton2":"Download CV - English",
    "tituloPort":"Portfolio",
    "texto4":"The mockups you will see below were provided by an instructor.\n My role was to create them faithfully, learning to work by following an \n established design.",
    "sub4":"Motivational Quotes",
    "texto5":"Believe in yourself even on the grey days; there's always a new dawn waiting for you.",
    "texto6":"Don't compare yourself to anyone else; your path has its own pace and beauty.",
    "texto7":"Your voice, even if it seems small, can change someone's world.",
    "texto8":"Every challenge is an opportunity to show what you're made of.",
    "sub5":"Information",
    "sub6":"Social Media",
    "sub7":"Contact Hours",
    "texto9":"Monday to Friday"
}