{
    "inicio": "Inicio",
    "experiencia": "Experiencia Laboral",
    "portafolio": "Portafolio",
    "blog": "Blog",
    "contacto": "Contacto",
    "idioma": "Idioma",
    "español": "Español",
    "ingles": "Ingles",
    "textoHeader":"Transformando ideas creativas en soluciones digitales que inspiran y conectan.",
    "texto": "Soy Laura Aguirre Garcia, aprendiz de Análisis y Desarrollo de Software, con interés en el desarrollo web y la creación de interfaces modernas y funcionales.\n\n Soy Licenciada en Educación Física y Deportes, experiencia que me brindó seguridad, disciplina y la oportunidad de trabajar con niños en natación, fortaleciendo mi paciencia y comunicación.\n\nHoy aplico esas cualidades en el mundo tecnológico para crecer y crear soluciones digitales con impacto.",
    "footer":"Contacto",
    "tituExpeHeader":"EXPERIENCIA \n LABORAL",
    "tituPortHeader":"PORTAFOLIO",
    "tituContaHeader":"CONTACTO",
    "sub1":"Escuela de Natación \n Agua Azul",
    "text":"Más adelante, continué mi labor en la escuela de natación Agua Azul, fortaleciendo mis competencias enenseñanza, acompañamiento y formación integral.",
    "text2":"Posteriormente, me vinculé a la Fundación Covida, donde apoyé procesos de terapia hídrica, impartí clases de natación y brindé atención al cliente.",
    "sub2":"Fundación Somos Constructores de Vida",
    "sub3":"Escuelas de formación Deportiva \n Universidad del Quindío",
    "text3":"Inicié mi experiencia como instructora de natación en la Universidad del Quindío, dictando clases en las escuelas deportivas para niños.",
    "boton1":"Descargar HV - Español",
    "boton2":"Descargar HV - Inglés",
    "tituloPort":"Portafolio",
    "texto4":"Los mockups que verás a continuación fueron enviados por un instructor.\n Mi rol fue realizarlos con fidelidad, aprendiendo a trabajar siguiendo un \n diseño establecido.",
    "sub4":"Frases Motivacionales",
    "texto5":"Cree en ti mismo incluso en los días grises; siempre habrá un nuevo amanecer esperándote.",
    "texto6":"No te compares con nadie más, tu camino tiene su propio ritmo y belleza.",
    "texto7":"Tu voz, aunque parezca pequeña, puede llegar a cambiar el mundo de alguien.",
    "texto8":"Cada desafío es una oportunidad para demostrarte de qué estás hecho.",
    "sub5":"Información",
    "sub6":"Redes Sociales",
    "sub7":"Horarios de Atención",
    "texto9":"Lunes a Viernes"
}